Repository: christianhuth/site_ueberland
Catalog: Resources/Private/Language/*_email_subscribe/*.locallang.xlf
Languages: de

# middle_name
source: Newsletter subscription and unsubscription
de: Newsletter An- und Abmeldung

source: First name
de: Vorname

source: Last name
de: Nachname

source: Company
de: Unternehmen

# v_wish_to_update_or_delete
source: To the unsubscription
de: Zur Abmeldung

# button_register
source: Subscribe
de: Abonnieren

# title
source: Unsubscribe
de: Abbestellen

# v_infomail_subject
source: About your subscription to <b>%1$s</b>
de: Bitte bestätigen Sie Ihre Abmeldung vom Überland-Newsletter

# v_dear
source: Dear %3$s,
de: Hallo %3$s,

# v_follow_instructions1
source: We are sending a message to your email address <b>%4$s</b> so that you can confirm your subscription to <b>%1$s</b>.
de: Fast fertig. Sie erhalten innerhalb der nächsten Minuten eine E-Mail an <b>%4$s</b> mit weiteren Informationen und einem Link zur Bestätigung Ihrer Anmeldung.

# v_follow_instructions2
source: We are sending a message to your email address <b>%4$s</b> so that you can confirm your unsubscription to <b>%1$s</b>.
de: Fast fertig. Sie erhalten innerhalb der nächsten Minuten eine E-Mail an <b>%4$s</b> mit weiteren Informationen und einem Link zur Bestätigung Ihrer Abmeldung.

# v_registration_initiated_subject
source: Please confirm your susbcription to the überland newsletter
de: Bitte bestätigen Sie Ihre Anmeldung für den überland Newsletter

# v_registration_initiated_message1
source: Thank you for subscribing to our newsletter!<br/>To complete your registration, please click on the following confirmation link.<br/>You will then be added to our mailing list.
de: Schön, dass Sie sich zu unserem Newsletter anmelden möchten!<br/>Um Ihre Anmeldung abzuschließen, klicken Sie bitte auf den folgenden Bestätigungs-Link.<br/>Sie werden erst dann in unseren Verteiler aufgenommen.

# v_registration_initiated_message2
source: You are receiving this message because we wish to ensure that the email address is correct and also that no one may subscribe with an address other than his(her) own. If for some reason you have received this message without having subcribed, please follow this link.
de: Sie erhalten diese Nachricht, weil wir sicherstellen möchten, dass die E-Mail-Adresse korrekt ist und dass sich niemand mit einer anderen Adresse als seiner eigenen anmelden kann. Wenn Sie aus irgendeinem Grund diese Nachricht erhalten haben, ohne sich angemeldet zu haben, folgen Sie bitte diesem Link.

# v_registration_confirmed_message2
source: You have successfully registered for our newsletter with the e-mail address <b>%4$s</b>.
de: Sie haben sich erfolgreich mit der E-Mail-Adresse <b>%4$s</b> für unseren Newsletter angemeldet.

# v_registration_cancelled_message1
source: Too bad you want to unsubscribe from our newsletter!<br/>To complete your unsubscription, please click on the following confirmation link.<br/>You will then be removed from our mailing list.
de: Schade, dass Sie sich von unserem Newsletter abmelden möchten!<br/>Um Ihre Abmeldung abzuschließen, klicken Sie bitte auf den folgenden Bestätigungs-Link.<br/>Sie werden erst dann aus unseren Verteiler entfernt.

# v_registration_cancelled_message2
source: Your subscription and address <b>%4$s</b> have been deleted from our list.
de: Schade! Wir werden Sie vermissen. Sie werden keine weiteren Newsletter an <b>%4$s</b> erhalten.

# invalidToken
source: Apparently, this link has expired.
de: Der Link ist leider ungültig. Vielleicht haben Sie den Link zweimal angeklickt?

# v_notification
source: To the subscription!
de: Zur Anmeldung
